const Questions = [
    {
        id: 1,
        question: "신체적 운동도 잘하면서도 학습적인 공부도 잘하는 편이다.",
    },
    {
        id: 2,
        question: "학교 과목 이외에도 여러가지 관심이 많아서 여러 학원을 다니고 싶다.",
    },
    {
        id: 3,
        question: "신체적으로 운동을 하게되면 쉽게 지쳐서 잘 안하는 편이다.",
    },
    {
        id: 4,
        question: "친구나 동료들에게 지구력이 매우 강하다는 말을 듣는 편이다.",
    },
    {
        id: 5,
        question: "친구나 동료와의 의리를 매우 중요시 여기는 편이다.",
    },
    {
        id: 6,
        question: "만약 건물에서 화재가 나서 대피한다면 몸이 힘들어 맨 나중에 나올꺼 같다.",
    },
    {
        id: 7,
        question: "누가 보든 안 보든 관계없이 지켜야 할 규칙을 잘 지키는 편이다.",
    },
    {
        id: 8,
        question: "다양한 소식을 여러매체를 통해 듣거나 봐서 이야기나 소문에 밝은 편이다.",
    },
    {
        id: 9,
        question: "헤어에 민감해 미용실을 자주가는 편이다.",
    },
    {
        id: 10,
        question: "어떠한 일에 집중하고 있을때는 누가 불러도 잘 듣지 못할 정도이다.",
    },
    {
        id: 11,
        question: "결혼을 한다면 같은 직업을 가진 동질감 있는 사람이 배우자가 되길 바란다.",
    },
    {
        id: 12,
        question: "어떤 일을 하더라도 알아서 잘해서 윗사람으로부터 항상 칭찬을 듣는 편이다. ",
    },
    {
        id: 13,
        question: "상상력과 아이디어가 좋아서 창의력을 요구하는 문제를 좋아하는 편이다.",
    },
    {
        id: 14,
        question: "신체 활동적으로 남들이 하기 어려운 활동들을 적극 선호하는 편이다.",
    },
    {
        id: 15,
        question: "서정적인 작가보다 액션스턴트처럼 활동적인 배우가 더 좋다. ",
    },
    {
        id: 16,
        question: "그림이나 만들기 같은 것을 좋아할 뿐더라 그때마다 새로운 것을 창조한다",
    },
    {
        id: 17,
        question: "내가 먼저 앞장서서 단체나 팀의 주장을 대신 말하기가 어려운 편이다.",
    },
    {
        id: 18,
        question: "암벽 등반을 한다면 보호 장비를 착용하고 싶지 않을 정도로 스릴을 즐긴다.",
    },
    {
        id: 19,
        question: "고집이 쌔고 너무 부려서 친구나 동료와의 관계가 서먹해지는 경우가 많다.",
    },
    {
        id: 20,
        question: "항상 친구나 동료들이 나한테 먼저 연락하는 편이다.",
    },
    {
        id: 21,
        question: "만약 갖고 싶은 것이 있는데 얻지 못하면 부모님에게 화를 내는 경우가 많다.",
    },
    {
        id: 22,
        question: "시험 공부할때 친구들의 질문에 친절하게 잘 대답해 주는 편이다.",
    },
    {
        id: 23,
        question: "후배들을 잘 챙기고 도움도 잘 주어서 인기가 많은 편이다.",
    },
    {
        id: 24,
        question: "만약 내가 사장이라면 어떤일이 있어도 직원을 쉽게 해고하지 않는다.",
    },
    {
        id: 25,
        question: "친구나 동료들과 함께 공동으로 작업하는 것을 좋아하고 즐기는 편이다.",
    },
    {
        id: 26,
        question: "친구들과 놀게 된다면 내집에 불러서 노는 것을 좋아하는 편이다.",
    },
    {
        id: 27,
        question: "친구들과 놀다가 집에 안들어가고 자고 가는 경우가 많다.",
    },
    {
        id: 28,
        question: "물건을 살때 계획 없이 충동적으로 사고 후회가 많다.",
    },
    {
        id: 29,
        question: "스스로 계획을 잘해서 성적이 대부분 상위권을 유지하고 있는 편이다.",
    },
    {
        id: 30,
        question: "머리가 영리하다는 말을 많이 듣는 편이다.",
    },
    {
        id: 31,
        question: "가족보다는 내가 좋아하고 집중하고 있는 일이 우선이다.",
    },
    {
        id: 32,
        question: "과시가 필요한 상황에서 차가 좋지 않아도 좋다고 말하는 편이다.",
    },
    {
        id: 33,
        question: "호기심이 많아 과학 퀴즈 대회가 있다면 접수를 하는 편이다.",
    },
    {
        id: 34,
        question: "좋지 않은일을 호기심 때문에 하고 싶을때 부모님 때문에 하기가 어렵다.",
    },    {
        id: 35,
        question: "친구나 동료의 좋은 일이 생기면 내 일처럼 기뻐하고 축하해 한다.",
    },
    {
        id: 36,
        question: "거짓말을 잘하지 못하고 하게 되더라도 금세 들키는 경우가 많다.",
    },
    {
        id: 37,
        question: "어떠한 일을 할때 자기 위주로 처리하다보니 상대에게 비난을 받는 편이다.",
    },
    {
        id: 38,
        question: "무언가를 장기적으로 배울때 끈기가 없어서 그만 두는 경우가 많다.",
    },
    {
        id: 39,
        question: "친구나 동료와 식사를 하면 대부분 내가 계산하는 편이다.",
    },
    {
        id: 40,
        question: "부모님과 다투는 일들이 거의 없을 정도이다.",
    },
    {
        id: 41,
        question: "부모님에게 용돈을 드리는 일이 정말 당연하다고 생각한다.",
    },
    {
        id: 42,
        question: "부모님이나 친척중에 심장질환 관련으로 돌아가신 분이 있다.",
    },    {
        id: 43,
        question: "어려운 사람들에 대한 소식 접하게 되면 경제적으로 도움을 아끼지 않는다.",
    },
    {
        id: 44,
        question: "특정 분야에 대한 집착이 강해 그 분야에서 전문가라는 소리를 듣는 편이다.",
    },
];

export default Questions;