const Data = [
    {
        'id': '1',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '2',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '3',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '4',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '5',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '6',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '7',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '8',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '9',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '10',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '11',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '12',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '13',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '14',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '15',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '16',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '17',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '18',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '19',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '20',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '21',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '22',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '23',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '24',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '25',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '26',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    }, {
        'id': '27',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    },
    {
        'id': '28',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    },
    {
        'id': '29',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    },
    {
        'id': '30',
        'title': '지구력 [아에그룹]',
        'type': '타입 리포트 01 아에사스(II-A-44-SS)',
        'description': '지구력이 강하고 차분하며 침착한 성격이어서 학습에 유리합니다. 집착성이 매우 강한 타입이라 학습에도 도움이 됩니다. 학습과 같은 유익한 분야에 집착성이 있다면 문제가 되지 않습니다. 하지만 그 밖의 다른 분야에 집착성 ...'
    },
];

export default Data;